Repository: Mohammed-Bouftini/cabient
Catalog: path_to_your_custom_locale_directory/*/LC_MESSAGES/django.po
Languages: ar

source: Contactez-nous - Ma Clinique de
ar: اتصل بنا - عيادة الترويض الطبي و العلاج الفزيائي

source: Cabinet de kinésithérapie & physiothérapie
ar: عيادة الترويض الطبي و العلاج الفزيائي

source: Accueil
ar: الصفحة الرئيسية

source: Services
ar: الخدمات

source: Contact
ar: اتصل

source: Rendez-vous
ar: مواعيد الحجز

source: Contactez-nous
ar: اتصل بنا

source: Pour prendre rendez-vous ou pour toute question, n'hésitez pas à nous contacter :
ar: لحجز موعد أو لأي استفسار، لا تتردد في الاتصال بنا :

source: Email :
ar: البريد الإلكتروني:

source: Téléphone :
ar: الهاتف:

source: 2023 Cabinet de kinésithérapie & physiothérapie.
ar: .2023 عيادة الترويض الطبي و العلاج الفزيائي

source: Logo de la clinique
ar: شعار العيادة

source: Nous sommes dédiés à améliorer votre santé et votre bien-être grâce à nos services de qualité.
ar: نحن ملتزمون بتحسين صحتك ورفاهيتك من خلال خدماتنا عالية الجودة.

source: Votre navigateur ne prend pas en charge la balise vidéo.
ar: متصفحك لا يدعم علامة الفيديو.

source: 2023 Cabinet de kinésithérapie & physiothérapie.
ar: .2023 عيادة الترويض الطبي و العلاج الفزيائي

source: Prendre Rendez-vous - Cabinet de kinésithérapie & physiothérapie
ar: حجز موعد - عيادة الترويض الطبي و العلاج الفزيائي

source: Prise de Rendez-vous
ar: حجز المواعيد

source: Nom :
ar: الاسم:

source: Prenom :
ar: الاسم الأول :

source: Téléphone:
ar: الهاتف :

source: Email :
ar: البريد الإلكتروني :

source: Date :
ar: التاريخ :

source: Heure de début :
ar: وقت البدء :

source: Liste des Rendez-vous
ar: قائمة المواعيد

source: Nom
ar: الاسم

source: Prenom
ar: الاسم الأول

source: Date
ar: التاريخ

source: Heure
ar: الوقت

source: Il n'y a pas de rendez-vous pour le moment.
ar: لا توجد مواعيد في الوقت الراهن.

source: Nos Services - Ma Clinique de Physiothérapie
ar: خدماتنا - عيادة الترويض الطبي و العلاج الفزيائي

source: Thérapie manuelle
ar: العلاج اليدوي

source: Rééducation post-opératoire
ar: إعادة التأهيل بعد العمليات الجراحية

source: Rééducation en traumatologie et orthopédique
ar: إعادة التأهيل في جراحة العظام والجراحة التقويمية

source: Rééducation en rhumatologie
ar: إعادة التأهيل في أمراض المفاصل

source: Rééducation en neurologie
ar: إعادة التأهيل في أمراض الجهاز العصبي

source: Rééducation en pédiatrie
ar: إعادة التأهيل في طب الأطفال

source: Rééducation en pneumologie
ar: إعادة التأهيل في أمراض الجهاز التنفسي

source: Rééducation gériatrie
ar: إعادة التأهيل في طب الجراحة لكبار السن

source: Kinésithérapie réspiratoire
ar: علاج الجهاز التنفسي

source: Rééducation brùlure
ar: إعادة التأهيل بعد الحروق

source: Cupping therapie hijama
ar: علاج الكأسات والحجامة

source: Drainage lymphatique
ar: علاج تصريف السوائل اللمفاوية

source: K-taping straping
ar: علاج الـ K-taping و straping

source: Appareillage:
ar: أجهزة العلاج:

source: Ondes de choc
ar: علاج بالصدمات الموجية

source: Thécartherapie
ar: علاج تيراكارت

source: Pressotherapie
ar: علاج بالضغط

source: Ultrason
ar: الموجات فوق الصوتية

source: Electrostimulateur
ar: جهاز تنشيط العضلات

source: Ultrasons
ar: الموجات فوق الصوتية

source: Soins hydrafacial
ar: علاج هيدرافاشيال
